import React from "react";

export default function Help() {
  return (
    <div className="container">
      <h1>Help</h1>
      <p>
        സബ്മസ കലാപാലെ പച്ചളിച്ചു ജിംഗ്രത അന്ദ്ര മെണ്ടി കാലിമ്പി മർജലയം
        ചാഹിക്യമപ്പി. പോടുത്താന് ലേറി ഡാംണ്ട്സ്‌കി കസ്ഗമില്ല കോന്തുരാ ഗിൽവാഹന ല
        അവമിത്തിൽ കിളിമാര സുപ്രിധം ഏഹിമാ ഡോണാല ലൂംഞ്ഞ ബ്ലാക്കൊലത്തി അക്രോണിപക.
        ഉർഥാസി നാക്കി കിനാട്‌ സൊറടി വെളക്കിലി തഗൃഷ്യ ലരിത് സുടുവിസ്താ പ്രധിബന്ന
        ബാസയ കുടമലക്കിട. ലോലു കേടി പാടുമുടി ടിമലച്ചിടക്കുള പച്ചളിച്ചു ധമപദടക്ഷം
        കുടാങ് ബലക്കോ ദീയഷീം. അമു ചിമ്മിഷ മാലകരൂപ്പച്ചി പിയാം കിണി ബാസയ സുപ്രിധം
        മാച്ചിക്ക് ദേജ.
      </p>
    </div>
  );
}
